[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-admonition",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "obsidian-text-format",
  "obsidian-underline",
  "obsidian-image-toolkit",
  "multi-column-markdown",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "obsidian-outliner",
  "calendar",
  "obsidian-pandoc",
  "obsidian-icon-folder",
  "folder-note-plugin",
  "waypoint",
  "obsidian-dictionary-plugin",
  "highlightr-plugin",
  "obsidian-rich-links",
  "obsidian42-brat",
  "obsidian-footnotes",
  "obsidian-icons-plugin",
  "obsidian-bartender",
  "web-browser"
]